// data/marcion-gospel/gospel-of-lord.js
export const gospelOfLord = {
    id: 'gospel-of-lord',
    title: 'Евангелие Господне',
    category: 'marcion-gospel',
    description: 'Текст Евангелия Маркиона',
    chapters: [
        {
            description: 'Проповедь любви',
            content: [
                "Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,",
                "Не бесчинствует, не ищет своего, не раздражается, не мыслит зла,",
                "Не радуется неправде, а сорадуется истине;",
                "Все покрывает, всему верит, всего надеется, все переносит."
            ]
        }
    ]
};