// data/nag-hammadi/gospel-of-thomas.js
export const gospelOfThomas = {
    id: 'gospel-of-thomas',
    title: 'Евангелие от Фомы',
    category: 'nag-hammadi',
    description: 'Гностическое евангелие, содержащее изречения Иисуса, обнаруженное в Наг-Хаммади.',
    chapters: [
        {
            description: 'Тайные слова Иисуса',
            content: [
                "И он сказал: Тот, кто обретает истолкование этих слов, не вкусит смерти.",
                "Иисус сказал: Пусть тот, кто ищет, не перестает искать до тех пор, пока не найдет, и, когда он найдет, он будет потрясен, и, если он потрясен, он будет удивлен, и он будет царствовать над всем."
            ]
        }
    ]
};