export const prayerOfPaul = {
    id: 'prayer-of-paul',
    title: 'Молитва апостола Павла',
    category: 'nag-hammadi',
    description: 'Текст молитвы из 1-го кодекса библиотеки Наг-Хаммади',
    chapters: [
        {
            description: 'Молитва апостола Павла',
            content: [
                "твой свет, дай мне твою милость. Мой Спаситель, спаси меня, ведь я твой, кто появился посредством тебя.",
                "Ты мой ум, породи меня. Ты моя сокровищница, откройся мне. Ты моя полнота, возьми меня к себе. Ты мой покой, дай мне совершенство, которое да не смогут они схватить.",
                "Я молю тебя, который есть и который предсущий в имени, которое возвышается выше имени всякого, через Иисуса Христа, Господа Господов, Царя эонов.",
                "Дай мне дары твои, о которых ты не будешь сожалеть, через Сына человеческого, Духа Утешителя истины.",
                "Дай мне власть, как я прошу тебя, дай мне лекарство для тела моего, как я прошу тебя, через Евангелиста спаси мою душу светлую вовеки и мой дух, и первородную Плерому благодати открой моему уму.",
                "Даруй мне, что не видел глаз ангела и что не слышало ухо архонта, и что не входило в сердце человека, которое пришло быть ангельским и по образу бога Душевного, когда создали его с начала.",
                "Как есть у меня вера и надежда, поставь со мной твое величие возлюбленное.",
                "Благословение перворожденного перворождающего и тайна чуда в твоем доме.",
                "Ибо твоя есть власть и слава и молитва и величие во веки веков.",
                "Молитва Павла Апостола.",
                "В мире.",
                "Христос святой."
            ]
        }]
};