// data/new-testament/john.js
export const john = {
    id: 'john',
    title: 'Евангелие от Иоанна',
    category: 'new-testament',
    description: 'Четвертое Евангелие, подчеркивающее божественную природу Иисуса Христа.',
    chapters: [
        {
            description: 'Слово стало плотью',
            content: [
                "В начале было Слово, и Слово было у Бога, и Слово было Бог.",
                "Оно было в начале у Бога.",
                "Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.",
                "В Нем была жизнь, и жизнь была свет человеков.",
                "И свет во тьме светит, и тьма не объяла его."
            ]
        }
    ]
};