// data/new-testament/matthew.js
export const matthew = {
    id: 'matthew',
    title: 'Евангелие от Матфея',
    category: 'new-testament',
    description: 'Первое Евангелие, содержит много отсылок к Ветхому Завету',
    chapters: [
        {
            description: 'Родословие Иисуса Христа',
            content: [
                "Родословие Иисуса Христа, Сына Давидова, Сына Авраамова.",
                "Авраам родил Исаака; Исаак родил Иакова; Иаков родил Иуду и братьев его;",
                "Иуда родил Фареса и Зару от Фамари; Фарес родил Есрома; Есром родил Арама;",
                "Арам родил Аминадава; Аминадав родил Наассона; Наассон родил Салмона;",
                "Салмон родил Вооза от Рахавы; Вооз родил Овида от Руфи; Овид родил Иессея;"
            ]
        }
    ]
};