// data/new-testament/revelation.js
export const revelation = {
    id: 'revelation',
    title: 'Откровение',
    category: 'new-testament',
    description: 'Апокалипсис Иоанна Богослова',
    chapters: [
        {
            description: 'Пролог и видение Христа',
            content: [
                "Откровение Иисуса Христа, которое дал Ему Бог, чтобы показать рабам Своим, чему надлежит быть вскоре.",
                "И Он показал, послав оное через Ангела Своего рабу Своему Иоанну,",
                "Который свидетельствовал слово Божие и свидетельство Иисуса Христа и что он видел.",
                "Блажен читающий и слушающие слова пророчества сего и соблюдающие написанное в нем; ибо время близко."
            ]
        }
    ]
};