// data/other/gospel-of-mary.js
export const gospelOfMary = {
    id: 'gospel-of-mary',
    title: 'Евангелие от Марии',
    category: 'other',
    description: 'Апокрифическое евангелие, приписываемое Марии Магдалине.',
    chapters: [
        {
            description: 'Учение воскресшего Иисуса',
            content: [
                "Возлюбленная! Подражая не злу, но добру. Тот, кто делает добро, от Бога; а делающий зло не видел Бога.",
                "Всякий, преступающий учение Христово и не пребывающий в нем, не имеет Бога; пребывающий в учении Христовом имеет и Отца и Сына."
            ]
        }
    ]
};