// data/other/gospel-of-judas.js
export const gospelOfJudas = {
    id: 'gospel-of-judas',
    title: 'Евангелие от Иуды',
    category: 'other',
    description: 'Гностическое евангелие',
    chapters: [
        {
            description: 'Тайная беседа с Иудой',
            content: [
                "Тайная запись откровения, которую Иисус сказал в беседе с Иудой Искариотом в течение недели за три дня до того, как он праздновал Пасху.",
                "Когда он появился на земле, он совершил знамения и великие чудеса для спасения человечества.",
                "И поскольку некоторые шли путем праведности, а другие ходили в своих преступлениях, были призваны двенадцать учеников.",
                "Он начал говорить с ними о тайнах, находящихся за пределами этого мира, и о том, что произойдет в конце."
            ]
        }
    ]
};