// data/old-testament/exodus.js
export const exodus = {
    id: 'exodus',
    title: 'Исход',
    category: 'old-testament',
    description: 'Вторая книга Моисеева. Описывает исход евреев из Египта и получение Закона на горе Синай.',
    chapters: [
        {
            description: 'Угнетение израильтян в Египте',
            content: [
                "Вот имена сынов Израилевых, которые вошли в Египет с Иаковом, каждый со своим домом:",
                "Рувим, Симеон, Левий и Иуда,",
                "Иссахар, Завулон и Вениамин,",
                "Дан и Неффалим, Гад и Асир.",
                "Всех же душ, происшедших от чресл Иакова, было семьдесят, а Иосиф был уже в Египте."
            ]
        }
    ]
};