// data/old-testament/genesis.js
export const genesis = {
    id: 'genesis',
    title: 'Бытие',
    category: 'old-testament',
    description: 'Первая книга Моисеева. Содержит описание сотворения мира и начала истории человечества.',
    chapters: [
        {
            description: 'Сотворение мира',
            content: [
                "В начале сотворил Бог небо и землю.",
                "Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.",
                "И сказал Бог: да будет свет. И стал свет.",
                "И увидел Бог свет, что он хорош, и отделил Бог свет от тьмы.",
                "И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один."
            ]
        }
    ]
};