// data/old-testament/psalms.js
export const psalms = {
    id: 'psalms',
    title: 'Псалтирь',
    category: 'old-testament',
    description: 'Книга хвалений и молитв, большая часть которых написана царем Давидом.',
    chapters: [
        {
            description: 'Псалом 1 - Блаженство праведного',
            content: [
                "Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных, и не сидит в собрании развратителей,",
                "Но в законе Господа воля его, и о законе Его размышляет он день и ночь!",
                "И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет.",
                "Не так - нечестивые; но они - как прах, возметаемый ветром.",
                "Потому не устоят нечестивые на суде, и грешники - в собрании праведных."
            ]
        }
    ]
};